
/* Class = "TTWindow"; title = "窗口"; ObjectID = "5"; */
"5.title" = "窗口";

/* Class = "NSMenu"; title = "菜单"; ObjectID = "32"; */
"32.title" = "菜单";

/* Class = "NSMenu"; title = "菜单"; ObjectID = "68"; */
"68.title" = "菜单";

/* Class = "NSMenuItem"; title = "显示查看器"; ObjectID = "69"; */
"69.title" = "显示查看器";

/* Class = "NSMenuItem"; title = "搜索 Web"; ObjectID = "72"; */
"72.title" = "搜索 Web";

/* Class = "NSMenuItem"; title = "拷贝"; ObjectID = "75"; */
"75.title" = "拷贝";

/* Class = "NSMenuItem"; title = "粘贴"; ObjectID = "76"; */
"76.title" = "粘贴";

/* Class = "NSMenuItem"; title = "检查标签"; ObjectID = "77"; */
"77.title" = "检查标签";

/* Class = "NSMenuItem"; title = "关闭标签"; ObjectID = "78"; */
"78.title" = "关闭标签";

/* Class = "NSMenuItem"; title = "关闭其他标签"; ObjectID = "79"; */
"79.title" = "关闭其他标签";

/* Class = "NSMenuItem"; title = "将标签移到新窗口"; ObjectID = "80"; */
"80.title" = "将标签移到新窗口";

/* Class = "NSMenu"; title = "菜单"; ObjectID = "91"; */
"91.title" = "菜单";

/* Class = "NSMenuItem"; title = "显示查看器"; ObjectID = "92"; */
"92.title" = "显示查看器";

/* Class = "NSMenuItem"; title = "新建标签"; ObjectID = "96"; */
"96.title" = "新建标签";

/* Class = "NSMenu"; title = "新建标签"; ObjectID = "102"; */
"102.title" = "新建标签";

/* Class = "NSMenuItem"; title = "内建"; ObjectID = "103"; */
"103.title" = "内建";

/* Class = "NSMenuItem"; title = "使用这些设置新建标签"; ObjectID = "106"; */
"106.title" = "使用这些设置新建标签";

/* Class = "NSMenuItem"; title = "使用相同命令新建标签"; ObjectID = "114"; */
"114.title" = "使用相同命令新建标签";

/* Class = "NSMenuItem"; title = "使用相同命令内建"; ObjectID = "116"; */
"116.title" = "使用相同命令内建";

/* Class = "NSMenuItem"; title = "查找"; ObjectID = "197"; */
"197.title" = "查找";

/* Class = "NSMenuItem"; title = "打开 URL"; ObjectID = "201"; */
"201.title" = "打开 URL";

/* Class = "NSMenuItem"; title = "打开 man 页面"; ObjectID = "203"; */
"203.title" = "打开 man 页面";

/* Class = "NSMenuItem"; title = "搜索 man 页面索引"; ObjectID = "205"; */
"205.title" = "搜索 man 页面索引";

/* Class = "NSMenuItem"; title = "新建位于文件夹位置的窗口"; ObjectID = "213"; */
"213.title" = "新建位于文件夹位置的窗口";

/* Class = "NSMenuItem"; title = "新建位于文件夹位置的标签"; ObjectID = "215"; */
"215.title" = "新建位于文件夹位置的标签";
